const About = () => {
  return (
    <div id="learnMore">
      <div className="max-w-[1366px] m-auto p-10 " id="about">
        <div>
          <h2 className=" text-3xl text-center font-semibold text-[#0099CC]">
            Өргөтгөсөн бодит байдал гэж юу вэ ?
          </h2>
        </div>
        <div className="flex justify-center gap-4">
          <div>
            <p className="text-[#33363B] text-center  ">
              Өргөтгөсөн бодит байдал нь бодит ертөнц болон компьютерийн
              үүсгэсэн контентыг хослуулсан интерактив туршлага юм. Агуулга нь
              харааны, сонсголын, мэдрэгч, соматосенсори, үнэрлэх зэрэг олон
              мэдрэхүйн хэлбэрийг хамарч болно. AR нь бодит болон виртуал
              ертөнц, бодит цагийн харилцан үйлчлэл, виртуал болон бодит
              объектын 3 хэмжээст үнэн зөв бүртгэл гэсэн гурван үндсэн шинж
              чанарыг агуулсан систем гэж тодорхойлж болно. Давхардсан мэдрэхүйн
              мэдээлэл нь бүтээмжтэй эсвэл хор хөнөөлтэй байж болно. Энэхүү
              туршлага нь физик ертөнцтэй салшгүй холбоотой байдаг тул түүнийг
              бодит орчны шимтэх тал гэж ойлгодог. Ийнхүү нэмэгдүүлсэн бодит
              байдал нь бодит ертөнцийн талаарх байнгын ойлголтыг өөрчилдөг бол
              виртуал бодит байдал нь хэрэглэгчдийн бодит орчныг дуурайлган
              орлуулдаг.
            </p>
          </div>
        </div>
      </div>
    </div>
  );
};

export default About;
